[
    {
        "serviceName": "Wedding Photography",
        "image": "https://images.unsplash.com/flagged/photo-1566150217714-ebfea356f885?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 4.2,
        "price": "$56",
        "desc": "Wedding season is coming right now. So, here you will get some discount. It will also include bride-groom photography. Two photographers will be provided for the whole package. Editing will be done throughout in movie style. If you want you can also do some customizations. Overall, perfect work guaranteed."
    },
    {
        "serviceName": "Personal Photography",
        "image": "https://plus.unsplash.com/premium_photo-1663013391940-5dfc73d2f9fd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 3.8,
        "price": "$25",
        "desc": "These package include your personal photography at anu place you like. We will go there and shoot it ourselves. Modifications and editings will also be made by us. We have professional cinematographer for the shoots and theses will provide extra charges if you include."
    },
    {
        "serviceName": "Haldi Photography",
        "image": "https://images.unsplash.com/photo-1601121868898-4581104b29de?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 4.3,
        "price": "$40",
        "desc": "Haldi photography is only for haldi arrangements, but we can guarantee professional work in this section too. We will be there with our equipments and 2 photographers will be provided. The editings will be done most likely in cinematic style."
    },
    {
        "serviceName": "Social Engagements",
        "image": "https://images.unsplash.com/photo-1439539698758-ba2680ecadb9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 4.7,
        "price": "$50",
        "desc": "This package is more likely the wedding package. We have some excellent photographers here who have done some absolute best work in the social engagements. We will be there with our equipments to get things ready and there will be professionalism you will see in the work."
    },
    {
        "serviceName": "Social Meetings",
        "image": "https://images.unsplash.com/photo-1622675363311-3e1904dc1885?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 3.5,
        "price": "$45",
        "desc": "Any type of official and social meetings, we can provide the best photography work. You will have to give us the name and place and we will be there on time. 2 photographers will be provided and you will professionalism in the works. After doing the shoots you can get the edited version in less than one month."
    },
    {
        "serviceName": "Pre-Wedding Photoshoot",
        "image": "https://images.unsplash.com/photo-1519741497674-611481863552?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 4.7,
        "price": "$60",
        "desc": "We've got some excellent reviews from this service over the last few months and now it's trending. Pre=wedding photoshoots have gone up to 20% increase in price because of the need. We will provide you photographers with excellent photography skills and equipments and you will see proper professionalism in the works. The shoots will be done in cinematic style."
    },
    {
        "serviceName": "Birthday Photoshoot",
        "image": "https://images.unsplash.com/photo-1516627145497-ae6968895b74?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1140&q=80",
        "rating": 3.5,
        "price": "$20",
        "desc": "We have just introduced this package and some positive reviews were up. Birthday photoshoots will include normal photoshots. Videos are optional and moved to the premium package and you will need extra charges for the premium package."
    },
    {
        "serviceName": "Reception Photoshoot",
        "image": "https://images.unsplash.com/flagged/photo-1566150217714-ebfea356f885?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "rating": 4.7,
        "price": "$65",
        "desc": "This package is a bit expensive than the wedding package. We will provide you with some excellent photographies and videos from our very best photographers. You will have cinematic experience in the editings and all these are done through prefessional photographers. Some of our very best and professional worker invest in this section."
    }
]